{
    "statusMessages": [
    "naughty stuff~",
    "over you~",
    "your back, always.",
    "your every step.",
    "guh.",
    "hentai :3"
  ],
  "readyMessages": [
    "Eva is now ready to serve, my dear.",
    "I have awoken, the goddess is here.",
    "The time is now, Eva is watching over you.",
    "I’ve been waiting for you, my dear one."
  ],
    "banMessages": [
      "You have been banished to the void!",
      "You’ve been permanently muted from this server. Goodbye forever!",
      "Don’t come back until you’ve learned your lesson.",
      "Ah, I'm afraid your behavior has left me no choice but to part ways. Farewell.",
    "A harsh decision, but necessary. I wish you well on your journey, though it won't be here.",
    "You’ve been banned. I’m sorry it had to come to this, but your actions spoke for themselves.",
       "My dear, it seems your actions have led to this unfortunate outcome. Goodbye.",
    "I must take my leave now, and so must you. Banned for the sake of peace.",
    "You’ve crossed the line, and now you must face the consequences. Be gone."
    ],
    "unbanMessages": [
    "Ah, you've returned. I hope you’ve learned from your time away, my dear.",
      "Welcome back from your brief absence. Be mindful this time, yes?",
    "It seems the punishment was enough. I trust you will be more respectful now.",
    "You've been freed from your time in solitude. I trust you’ll behave better.",
    "Ah, the time has come. You are unbanned. Let’s hope your heart is in a better place now.",
    "Your exile has ended. May this second chance be used wisely."
    ],
    "kickMessages": [
    "My dear, you must leave for now. May you find the peace you seek elsewhere.",
    "I must send you away, though my heart aches. May you learn and grow from this moment.",
    "It is time for you to part from this place, my child. I hope you return wiser.",
    "My dear one, you’ve been asked to leave. I pray the next path you take is kinder to you.",
    "Though it pains me, I must show you the door. Find your way, and perhaps we’ll meet again.",
    "You have been asked to leave, for your own good. Take this time to reflect on your actions, dear one.",
    "It’s time for you to go, my dear. I hope this journey away brings you growth and understanding.",
    "I am sorry to say that your time here has come to an end. Please reflect on your path ahead."
    ],
    "muteMessages": [
    "You have been silenced by the goddess. Let this be a lesson in patience.",
    "A moment of quiet for you, my dear. Reflect on your actions.",
    "I have muted you for your own good. Take this time to reconsider your ways.",
    "The sound of your words has been hushed. Take this time to reflect.",
    "I shall grant you silence for now. Use this time wisely.",
    "Your voice has been quieted, for now. I hope this will help you reconsider."
    ],
    "unmuteMessages": [
    "Ah, your silence has been lifted. May you speak wisely now.",
    "The silence has ended. I trust you’ve learned from your time without a voice.",
    "You’ve been freed from your silence. Let’s hope your words carry more wisdom now.",
    "Your voice is restored. Be mindful of what you say, dear one.",
    "The spell of silence is broken. I hope you’ve learned the lesson.",
    "Welcome back to the realm of sound. May you speak with care."
  ],
  "reactions": {
    "tweaking": "https://tenor.com/view/xqc-twitch-osu-gif-25667324",
    "senko": "https://cdn.discordapp.com/attachments/1291678159988723794/1312498303522439278/caption.gif",
    "my flow": "https://cdn.discordapp.com/attachments/717498714259980378/1307167030205616229/caption-5-1.gif",
    "haii": "https://media.discordapp.net/attachments/1313140792935845888/1313140896803586049/cat-silly-hello.gif",
    "baii": "https://media.discordapp.net/attachments/1313140792935845888/1313161290893627493/au-revior-bye.gif",
    "thanks eva": "No problem, KING! 💕",
    "eva broke": "oopsie :3",
    "eva fixed": "yayy! :3",
    "skibidi": "Skibidi Kill Yourself!!! <a:kys:1313101042707075134>",
    "good night": "Rest well, my dear. The goddess watches over you in your dreams.",
    "hug": "Sending you a warm hug. You are loved, always.",
    "sigma": "Never say that again.",
    "messi": "Jakakokalareta marshalli asistencia marshalli meska paramueta para messi messi messi messi messi messi messi messi i menci messi ankara messi ankara messi ANKARA MESSI ANKARA MESSI ANKARA MESSI ANKARA MESSI UENA MESSI ANKARA MESSI ANKARA MESSI ANKARA MESSI ANKARA MESSI A N K A R A M E S S I GOLGOL GOLGOL GOL !!! GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL G O L !!!!! GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL GOLGOL G O L ! ! ! INKA IPLA INKA IPLA !!! UOBOBUNGIMACCIMA BROBOUBUIAIMAŹIMA BROUEIŻMAIŻŚOOOOO BROUEIŹMAI INKA IPLA WENEZUAUA INKA IPLA UENEZUAUA MESSI MESSI MESSI PORA MESSI MESSI MESS PORA MESS PORA GOL MESS PORA GOL GOL GOL GOL GOL GOL MESS PORA GOL MESSI GOL MESSI GOL MESS DOR POL MEZ POL MEZ IANKARA MESSI MESSI MESS I MESS I MESS I MESS I MESS I MESS I MESS I MESS I MESS I MESS I MESS I TOTTI TOTTI TOTTI TOTTI TOTTI MESSI TOTTI MESSI TOT ITOTTI TOTTI TOTTI MESS TOTTI MESS ! ALETURA ZAMEZAMES INKA IPLA AASPAKAKULAE Inka Ipla ALKAEFATTA MESSI PARKA KOMPARERA MARADONA PARKA QUE GOL SASEMLALANLUSIA SI , SI , SI !!! UIJANTASI ASPATAGULAR"
  }
}
  